window.news = [
  {
   id: 62,
   pinned: true,
   datum: "23.04.26",
   title: "Металіст 1925 0-0 ФК Чернігів (5-6 по пенальті)",
   image: "https://metalist1925.com/sys/files/news/original/folder5/post_8255.webp?1776924852",
   text: '<h3>Металіст 1925 запинився за крок до фіналу Кубка України</h3><p>📺<a href="https://youtu.be/0lmUdr95y6w?si=8BKkoLrNhoHvfQMo">Огляд матчу Металіст 9125 0-0 ФК Чірнігів</a></p><br><p><strong>Стартовий склад Металіста 1925: </strong>Варакута, Салюк, Павлюк, Шабанов, Крупьский, Аревало, Калюжний, Калітвінчев, рашиця, Ітодо, Забергджа</p><br><h4>Перший тайм</h4><p>Перший тайм почався з червоної картки для гравця ФК Чернігова. Матч був під контролем Металіста. На 26 хвилині Арі Моура забив, а ле гол було скасовано через офсайд.</p><br><h4>Другий тайм</h4><p>У дргому таймі Металіст 1925 контролював повністью матч, але забивати ні як не вдавалося. Основний час закінчівся 0-0.</p><br><h4>Серія пенальті</h4><p>Перші трі пенальті Металіст змог реалізувати завдяяки калюжному, Антюху та Баптістелла. Чернігів також в перші три рази не помілився. Четвертий пенальті не зміг реалізувати Аревало, але Чернгів також не забив. Наступні дві спроби Арі Моура та Павлю забили, але ФК Чірнігів також не помилявся. 7 пенальті не зміг забити Крістіан Мба. Нажаль, ФК Чірнігів забив та пройшов далі.</p><br><img class="news-img" src="https://metalist1925.com/sys/files/foto/65/img_59465.jpg"><p>За опитуванням у нашомі телеграм каналі найкращим гравцем матчу став Іван Калюжний.</p><br><p>🔜 Наступний матч Металіст 1925 зіграє у неділю проти ЛНЗ у Черкасах.</p>',
  },
  {
   id: 63,
   pinned: true,
   datum: "23.04.26",
   title: "Коментра Младена Бартуловича після матчу з ФК Чірнігів (0-0 в основний час, 5-6 по пенальті)",
   image: "https://metalist1925.com/sys/files/news/original/folder7/post_8257.webp?1776891993",
   text: '<p>- Дуже важко щось говорити після такого матчу. Це трагедія для нас, дуже великий шок і в роздягальні хлопці...</p><br><p><strong>- Хтось щось говорив?</strong></p><p>- Ніхто нічого не говорив. Дуже важко щось говорити. Хочу привітати "Чернігів" з перемогою. Молодці, билися й досягли свого. Нам потрібно рухатися далі та відходити від цього шоку.</p><br><p><strong>- Розумію, що потрібен час для того, щоб проаналізувати те, що сталося. Які ваші думки? Чого не вистачило, 31 удар по воротах був?</strong></p><p>- Мяч у сітці має опинитися. Не хотів він сьогодні в сітку. Не знаю, що вам сказати, ми створили дуже багато моментів та награли не на один гол. Могли забити, проте голкіпер спіймав кураж, він у них герой сьогодні.</p><br><img class="news-img" src="https://metalist1925.com/sys/files/foto/58/img_59458.jpg"><p><strong>- Чи був такий момент, коли ви відчули, що команда почала нервувати?</strong></p><p>- Було нервово. І в першому таймі не могли забити, потім забиваємо, проте ВАР скасовує гол. Була нервозність, проте ми створювали моменти, потрібно було їх реалізувати. Не памятаю такої футбольної трагедії. Це шок у моїй тренерській карєрі.</p>',
  },
   {
      id: 60,
      pinned: false,
      datum: "18.04.26",
      title: "Металіст 1925 1-0 Кудрівка",
      image: "https://metalist1925.com/sys/files/news/original/folder4/post_8244.webp?1776541276",
      text: '<h3>Металіст 1295 переграє Кудрівку та закріплюється на 4 сходинці.</h3><p>📺<a href="https://youtu.be/BSLmab7HEpA?si=xlbzBVr7lL26iQQG">Огляд матчу Металіст 1925 1-0 Кудрівка</a></p><br><p><strong>Стартовий склад Металіста 1925:</strong> Варакута, Мартинюк, Дубко, Павлюк, Салюк, (C) Калюжний, Антюх, Литвиненко, Когут, Арі Моура, Ітодо</strong></p><br><h4>Перший тайм</h4><p>Перший тайм почався під контролем Металіста, але Кудрівка також мала гарні моменти забити. На 38 хвилині Мартинюк заробив жовту картку за фол.</p><br><h4>Другий тайм</h4><p>Другий тайм також почавсяпід контолем Металіста 1925, але Кудрівка вже не мала гарних моментів. На 81 та 89 хвилині Дубко та Баптістелла заробили по жовтій карточі за фол.На 90+1 хвилині, <strong>Крістіан Мба</strong> забив гол після ассиста Калюжного. На 90+3 хвилині Крупський заробив жовту картку.</p><br><img class="news-img" src="https://metalist1925.com/sys/files/foto/50/img_59350.jpg"><p>Гравцем матчу за версією вбольвальників став Крістіан Мба, який забив переможний гол на 90+1 хвилині.</p><br><h4>Хайлати матчу:</h4><ul><li class="goalMetalist1925">⚽90+1 хвилині - Крістіан Мба (Ассист: Калюжний)</li></ul><br><p>🔜 Наступний матч Металіст 1925 зіграє 22 квітня в Кубку України з ФК Чернигів. Якщо Металіст 1925 переможе, то вийде в фінал Кубка.</p>',
   },
   {
      pinned: false,
      id: 61,
      datum: "18.04.26",
      title: "Коментра Младена Бартуловича після перемоги над Кудрівкою (1:0)",
      image: "https://metalist1925.com/sys/files/news/original/folder6/post_8246.webp?1776532955",
      text: '<p>— Так, дуже важкий матч. Після двох останніх матчів з "Динамо" і "Вересом" було багато емоцій. Важко було налаштовуватися і фізично, і емоційно. Хлопцям було непросто. Але я їм дякую за характер. Вони показали його і в другому таймі додали. Я вважаю, що наша перемога заслужена, бо ми були тією командою, яка прагнула забити і перемогти.</p><br><strong><p>— Що сьогодні стало ключовим, завдяки чому вдалося дотиснути суперника?</p></strong><p>— Віра. До кінця вірили, що заб’ємо цей гол. Знову спрацювали заміни - Мба вийшов забив, цей дуже важливий гол для нас. Я цьому дуже радий.</p><br><strong><p>— Сьогодні ви випустили двох форвардів одночасно. Йшли у ва-банк?</p></strong><p>— Так, звісно. Десь за десять хвилин до кінця вирішили так зіграти. Вони вперше разом вийшли Ітодо та Мба, і це дало результат. Це найголовніше.</p><br><strong><p>— Попереду знову насичений графік. Який найближчі плани команди?</p></strong><p>— Зранку тренування, відновлення. Найголовніше - відновитися фізично і емоційно. І максимально налаштуватися на кубковий матч у середу.</p><br><img class="news-img" src="https://metalist1925.com/sys/files/foto/60/img_59360.jpg"><strong><p>— Третій матч поспіль вирішальний гол забиває гравець, який виходить на заміну. Це тренерське відчуття?</p></strong><p>— Я завжди кажу хлопцям, що всі мають готуватися і бути готовими до свого шансу. Треба використовувати свої можливості. Хлопці виходять і допомагають команді здобувати результат. У нас не лише 11 гравців, а значно більше. У нас хороша атмосфера в команді, і завдяки цьому ми досягаємо таких результатів.</p><br><strong><p>— Чи відчуває команда тиск через розмови про боротьбу за єврокубки і Кубок України?</p></strong><p>— Якщо хочеш боротися за високі місця, тиск буде завжди. Ми маємо звикати до цього. Я вважаю, що порівняно з першим колом ми додали і краще справляємося з цим тиском.</p><br><strong><p>— У команди серія з 5-ти матчів без пропущених мячів. Можна сказати, що оборона - це ключ до нинішніх результатів команди?</p></strong><p>— Усі говорять про оборону, але в захисті працює вся команда. Починаючи з нападників і вінгерів, ми тиснемо на суперника. Це заслуга всієї команди.</p>',
   }
];


